{
    "Алматы, ул. Егизбаева, дом 13, офис 212": "Алматы, көш. Егізбаева, 13 үй, 212 каб",

    "Пн-Пт: 09:00-18:00": "Дб-Жм: 09:00-18:00",

    "О компании": "Компания туралы",

    "Услуги": "Қызметтер",

    "Проекты": "Жобалар",

    "Действующие": "Ағымдағы жобалар",

    "Реализованные": "Аяқталған жобалар",

    "Документация": "Құжаттар",

    "Контакты": "Контактілер",

    "RU": "KZ",

    "СТРОИТЕЛЬНО-МОНТАЖНАЯ КОМПАНИЯ": "ҚҰРЫЛЫС-МОНТАЖДАУ КОМПАНИЯСЫ",

    "Ваши надежные партнеры с 2008 года": "Сіздің сенімді серіктестеріңіз 2008 жылдан бері",

    "Мы предлагаем широкий спектр услуг": "Біз қызметтердің кең спектрін ұсынамыз",

    "Строительно-монтажные работы": "Құрылыс-монтаж жұмыстары",

    "Монтаж технологического оборудования, пусконоладочные работы": "Технологиялық жабдықты монтаждау, іске қосу-баптау жұмыстары",

    "Специальные работы в грунтах": "Жер қабатындағы арнаулы жұмыстарды",

    "Возведение несущих и (или) ограждающих конструкци зданий и сооружений": "Ғимараттар мен құрылыстардың тірек және (немесе) қоршау конструкцияларын тұрғызу",

    "Устройство инженерных сетей и систем": "Инженерлік желілер мен жүйелердің құрылысы",

    "Подробнее": "Толығырақ",
    
    "Наши преимущества": "Біздің артықшылығымыз",

    "ОПЫТ РАБОТЫ": "ЖҰМЫС ТӘЖІРИБЕСІ",

    "Компания успешно существует 14 лет и накопила огромный опыт в строительстве, выполнив большое количество работ!": "Компания 14 жыл бойы табысты жұмыс істеп келеді және көптеген жұмыстарды орындай отырып, құрылыста үлкен тәжірибе жинады!",

    "СОБЛЮДЕНИЕ СРОКОВ": "МЕРЗІМДЕРДІ САҚТАУ",

    "Мы юридически оговариваем сроки строительства, и гарантируем сдачу объекта вовремя!": "Біз заңды түрде құрылыс мерзімдерін белгілейміз және нысанды уақытында тапсыруға кепілдік береміз!",

    "КАЧЕСТВО": "САПАСЫ",

    "Нашим основным приоритетом является качественное, своевременное и безопасное выполнение строительно-монтажных работ!": "Біздің басты басымдығымыз құрылыс-монтаж жұмыстарын сапалы, уақтылы және қауіпсіз орындау болып табылады!",

    "ОТЛАЖЕННАЯ СТРУКТУРА": "ТҮЗЕТІЛГЕН ҚҰРЫЛЫМ",

    "Работа товарищества ведется по отлаженной структуре профессионалов, что является одним из основных факторов ведущих к стабильному наращиванию объемов работ!": "Серіктестік жұмысы кәсіпқойлардың реттелген құрылымы бойынша жүргізіледі, бұл жұмыс көлемінің тұрақты өсуіне әкелетін негізгі факторлардың бірі болып табылады!",

    "КВАЛИФИЦИРОВАННЫЕ СПЕЦИАЛИСТЫ": "БІЛІКТІ МАМАНДАР",

    "Каждый сотрудник выполняет свою работу на профессиональном уровне!": "Әр қызметкер өз жұмысын кәсіби деңгейде орындайды!",

    "ОХВАТ ВСЕГО КАЗАХСТАНА": "БҮКІЛ ҚАЗАҚСТАНДЫ ҚАМТУ",

    "Мы работаем по всему Казахстану. Алматы, Атырау, Шымкент, Актобе и в других городах Казахстана!": "Біз бүкіл Қазақстан бойынша жұмыс істейміз. Алматы, Атырау, Шымкент, Ақтөбе және Қазақстанның басқа қалаларында!",

    "Партнеры": "Серіктестер",

    "Адрес": "Мекен-жайы",

    "Алматы, ул. Егизбаева, дом 13, кабинет 212, 214": "Алматы, көш. Егізбаева, 13 үй, 212, 214 кабинет",

    "Почта": "Пошта",

    "Контакт": "Байланыс",

    "По всем вопросам обращайтесь по телефону:": "Барлық сұрақтар бойынша телефон арқылы хабарласыңыз:",

    "ТОО": "ЖШС",

    "История": "Тарих",

    "ТОО «VICTORY KAZ ENERGY» — стремительно развивающаяся строительно-монтажная компания в Алматы. Компания основана в 2006 году как товарищество с ограниченной ответственностью «Вифлеем». Деятельность организации началась с выполнения небольших объемов строительно-монтажных работ, а сплоченный коллектив, который профессионально и качественно выполнял поставленные задачи, вывел компанию на новый уровень.":
    "«VICTORY KAZ ENERGY» ЖШС-Алматыда қарқынды дамып келе жатқан құрылыс-монтаждау компаниясы. Компания 2006 жылы «Вифлеем» жауапкершілігі шектеулі серіктестігі ретінде құрылды. Ұйымның қызметі құрылыс-монтаждау жұмыстарының шағын көлемін орындаудан басталды, ал қойылған міндеттерді кәсіби және сапалы орындаған ұйымшыл ұжым компанияны жаңа деңгейге көтерді.",

    "Постепенно набираясь опыта, совершенствуя методы производства работ, расширяя сферы деятельности 2022 года компания «Вифлеем» была реаргонизовано в товарищество с ограниченной ответственностью «VICTORY KAZ ENERGY». Основным направлением компании является работы и услуги в области энергетики, а так же строительно-монтажные, земляные, отделочные и работы по благоустройству территорий. Наше предприятие успешно существует на Казахстанском рынке уже более 14 лет, имея в своем штате квалифицированных специалистов.":
    "Біртіндеп тәжірибе жинақтап, жұмыс жүргізу әдістерін жетілдіре отырып, 2022 жылғы қызмет салаларын кеңейте отырып, «Вифлеем» компаниясы «VICTORY KAZ ENERGY» жауапкершілігі шектеулі серіктестігіне қайта құрылды. Компанияның негізгі бағыты энергетика саласындағы жұмыстар мен қызметтер, сондай-ақ құрылыс-монтаждау, жер қазу, әрлеу және аумақтарды абаттандыру жұмыстары болып табылады. Біздің кәсіпорын өз штатында білікті мамандары бар қазақстандық нарықта 14 жылдан астам табысты жұмыс істеп келеді.",

    "Сейчас ТОО «VICTORY KAZ ENERGY» выполняет строительно-монтажные работы всех видов на промышленных и гражданских объектах не только Алматинской области, но и в Республики Казахстан. На сегодняшний день основными задачами компании является производство строительно-монтажных работ в целях выполнения установленного плана ввода в действие строящихся объектов, повышение производительности труда и улучшение качества выполняемых работ путем непрерывного совершенствования строительного производства, применения новых технологий и наращивание объемов выполняемых работ. А также улучшение условий работы и быта специалистов. Безупречное качество работы, выполняемая с первого дня существования компании, говорит, что мы гарантируем успешное сотрудничество для новых и постоянных клиентов.":
    "Қазір «VICTORY KAZ ENERGY» ЖШС Алматы облысының ғана емес, Қазақстан Республикасының да өнеркәсіптік және азаматтық объектілерінде барлық түрдегі құрылыс-монтаждау жұмыстарын орындауда. Бүгінгі таңда компанияның негізгі міндеттері Салынып жатқан объектілерді қолданысқа енгізудің белгіленген жоспарын орындау мақсатында құрылыс-монтаждау жұмыстарын жүргізу, құрылыс өндірісін үздіксіз жетілдіру, жаңа технологияларды қолдану және орындалатын жұмыстар көлемін ұлғайту арқылы еңбек өнімділігін арттыру және орындалатын жұмыстардың сапасын жақсарту болып табылады. Сондай-ақ мамандардың жұмыс жағдайлары мен тұрмысын жақсарту. Компанияның алғашқы күнінен бастап орындалатын жұмыстың мінсіз сапасы біз жаңа және тұрақты клиенттер үшін табысты ынтымақтастыққа кепілдік береміз дейді.",

    "Виды услуг": "Қызмет түрлері",

    "Специальные строительные и монтажные работы по прокладке линейных сооружений, включающие капитальный ремонт и реконструкцию, в том числе:": "Күрделi жөндеу мен реконструкциялауды қамтитын желiлiк құрылыстарды төсеу жөнiндегi арнаулы құрылыс және монтаж жұмыстарын, оның iшiнде:",
    
    "Магистральных линий электропередач с напряжением до 35 кВ и до 110 кВ и выше": "Кернеуi 35 кВ-қа дейiнгi және 110 кВ-қа дейiнгi және одан жоғары электр беру магистральдық желiлерiн",

    "Общереспубликанских и международных линий связи и телекоммуникаций": "Байланыс пен телекоммуникацияның жалпы республикалық және халықаралық желiлерiн қамтиды",

    "Стальных резервуаров (емкостей), включая работающих под давлением либо предназначенных для хранения взрывопожароопасных или иных опасных (вредных) жидких или газообразных веществ": "Қысыммен жұмыс iстейтiн не жарылу-өрт қаупi бар немесе өзге де қауiптi (зиянды) сұйық немесе газ тектес заттарды сақтауға арналған болат резервуарларды (ыдыстарды)",

    "Промысловых и магистральных сетей нефтепроводов, газопроводов, а также магистральных сетей нефтепродуктопроводов": "Мұнай құбырларының, газ құбырларының кәсiпшiлiк және магистральдық желiлерiн, сондай-ақ мұнай өнiмдерi құбырларының магистральдық желiлерiн",

    "Монтаж технологического оборудования, пусконаладочные работы, связанные с:": "Технологиялық жабдықтарды монтаждау, қосу-жөндеу жұмыстар байланысты:",

    "Объектами театрально-зрелищного, образовательного, спортивного назначения": "Театр-ойын-сауыққа, бiлiм беруге, спортқа арналған объектiлермен",

    "Связью, противоаварийной защитой, системой контроля и сигнализации, блокировкой на транспорте, объектах электроэнергетики и водоснабжения, иных объектах жизнеобеспечения, а также приборами учета и контроля производственного назначения": "Байланыспен, авариядан қорғаумен, бақылау және сигнализация жүйесiмен, көлiкте, электр энергетикасы және сумен жабдықтау объектiлерiнде, тұрмыс-тiршiлiктi қамтамасыз ететiн өзге де объектiлерде оқшаулаумен, сондай-ақ өндiрiстiк мақсаттағы есепке алу мен бақылау аспаптарымен байланысты технологиялық жабдықтарды монтаждау, iске қосу-жөндеу жұмыстары",

    "Гидротехническими и мелиоративными сооружениями": "Гидротехникалық және мелиоративтiк құрылыстармен",

    "Производством строительных материалов, изделий и конструкций": "Құрылыс материалдары, бұйымдар мен конструкциялар өндiрiсiмен",

    "Специальные работы в грунтах, в том числе:": "Жер қабатындағы арнаулы жұмыстарды, оның iшiнде:",

    "Подводно-технические работы и работы на морском шельфе": "Су асты-техникалық жұмыстар мен теңiз қайраңындағы жұмыстар",

    "Буровые работы в грунте": "Жер қабатындағы бұрғылау жұмыстарын",

    "Устройство оснований": "Іргетасты орналастыруды",

    "Возведение несущих и (или) ограждающих конструкций зданий и сооружений (в том числе мостов, транспортных эстакад, тоннелей и путепроводов, иных искусственных строений), включающее капитальный ремонт и реконструкцию объектов, в том числе:": "Объектiлердi күрделi жөндеу мен реконструкциялауды қамтитын үйлер мен ғимараттардың (оның iшiнде көпiрлер, көлiк эстакадалары, тоннельдер мен жол өткiзгiлер, өзге де жасанды құрылыстар) тiрек және (немесе) қоршау конструкцияларын салуды, оның iшiнде:",

    "Монтаж строительных конструкций подъемных сооружений (лифтов, эскалаторов, шахтных копров и подъемников, канатных дорог и других конструкций подъемных сооружений)": "Көтергiш құрылғылардың (лифтiлердiң, эскалаторлардың, шахта тоқпақтары мен көтергiштерiнiң, аспалы жолдар мен басқа да көтергiш құрылғылар конструкцияларын) құрылыс конструкцияларын монтаждауды",

    "Горнопроходческие и тоннельные работы, устройство противофильтрационных завес": "Тау-кен ұңғылау және тоннель жұмыстарын, сүзгi қалқаларын орналастыруды",
    
    "Кровельные работы": "Шатыр жабу жұмыстарын қамтиды",

    "Устройство монолитных, а также монтаж сборных бетонных и железобетонных конструкций, кладка штучных элементов стен и перегородок и заполнение проемов": "Монолиттi конструкцияларды орналастыруды, сондай-ақ құрама-бетон және темiр-бетон конструкцияларын монтаждауды, қабырға мен далдалардың жеке элементтерiн қалауды және ойықтарды толтыруды",

    "Дымовые трубы, силосные сооружения, градирни, надшахтные копры": "Түтiн мұржаларын, тiрек құрылыстарын, градирняларды, шахта үстiндегi тоқпақтарды",

    "Монтаж строительных конструкций башенного и мачтового типа, дымовых труб": "Мұнара және дiңгек үлгiсiндегi құрылыс конструкцияларын, түтiн мұржаларын монтаждауды",

    "Монтаж металлических конструкций": "Металл конструкцияларды монтаждауды",

    "Гидротехнические и селезащитные сооружения, плотины, дамбы": "Гидротехникалық және селден қорғау құрылыстарын, бөгеттердi, дамбаларды",

    "Монтаж несущих конструкций мостов и мостовых переходов": "Көпiрлер мен көпiр өткелдерiнiң тiрек конструкцияларын монтаждауды",

    "Устройство инженерных сетей и систем, включающее капитальный ремонт и реконструкцию, в том числе:": "Күрделi жөндеу мен реконструкциялауды қоса алғанда, инженерлiк желiлер мен жүйелердiң құрылысын, оның iшiнде:",

    "Сетей холодного и горячего водоснабжения, теплоснабжения, централизованной канализации бытовых, производственных и ливневых стоков, устройства внутренних систем водопровода, отопления и канализации": "Суық және ыстық сумен жабдықтау, жылумен жабдықтау желiлерiн, тұрмыстық, өндiрiстiк және жауын-шашынның қалдық суларының орталықтандырылған кәрiзiн, су құбырының, жылу беру мен кәрiздiң iшкi жүйелерiнiң құрылғысын",

    "Сетей электроснабжения и устройства наружного электроосвещения, внутренних систем электроосвещения и электроотопления": "Электрмен жабдықтау желiлерiн және сыртқы электрмен жарықтандыру құрылғысын, iшкi электрмен жарықтандыру және электрмен жылытудың желiлерiн",

    "Сетей электроснабжения железнодорожных путей сообщения, сетей электроснабжения и электроосвещения предприятий воздушного транспорта": "Темiр жол қатынасы жолдарын электрмен жабдықтау желiлерiн, әуе көлiгi кәсiпорындарын электрмен жабдықтау және электрмен жарықтандыру желiлерiн",

    "Сетей газоснабжения высокого и среднего давления, бытового и производственного газоснабжения низкого давления, внутренних систем газоснабжения": "Газбен жабдықтаудың жоғары және орташа қысымды, тұрмыстық және өндiрiстiк газбен жабдықтаудың төмен қысымды желiлерiн, газ шаруашылығының iшкi жүйелерiн",

    "В процессе":"Ағымдағы жоба",

    "Расширение ПС 220 Кульсары":"Құлсары ҚС 220 кеңейту",

    "Замена высоковольтного оборудования на ПС 220кВ Правобережная":"220кВ Правобережная ҚС жоғары вольтты жабдықты ауыстыру",

    "Объекты возведенные за период 2008-2022 г.": "2008-2022 жылдар аралығында салынған нысандар",

    "Местонахождение объекта": "Объектінің орналасқан жері",

    "Заказчик": "Тапсырыс беруші",

    "Виды выполняемых работ": "Орындалатын жұмыстардың түрлері",

    "Период выполнения, год": "Орындалу мерзімі, жылы",

    "Лицензии": "Лицензиялар",
    "Компания ТОО «VICTORY KAZ ENERGY» имеет все необходимые лицензии для выполнения строительно-монтажных и электромонтажных работ:": "«VICTORY KAZ ENERGY» ЖШС компаниясының құрылыс-монтаждау және Электромонтаждау жұмыстарын орындау үшін барлық қажетті лицензиялары бар:",

    "Сертификаты": "Сертификаттар",

    "НАШ ГЛАВНЫЙ ОФИС": "БІЗДІҢ БАС КЕҢСЕМІЗ",

    "ЭЛ. ПОЧТА": "ЭЛ. ПОШТА",

    "НОМЕР ТЕЛЕФОНА": "ТЕЛЕФОН НӨМІРІ",

    "Директор": "Директор",

    "Главный инженер":"Бас инженер",

    "Менеджер по закупкам":"Менеджер по закупкам",

    "Производственно-технический отдел":"Өндірістік-техникалық бөлім",

    "БИН":"БСН",

    "":""
}
